{
    "yikst": {
        "banner":[
            "../src/images/yikst/yikst_banner4.png",
            "../src/images/yikst/yikst_banner1.png"
        ],
        "detail": {
            "title": "公司简介",
            "content": "<p>亿铖达工业有限公司成立于1985年，总部位于深圳，是一家集电子连接材料和化学高分子材料研发、生产、销售于一体的大型高新企业，广东省制造业企业500强、宝安区自主创新优势科技企业。“亿铖达”是广东省著名商标、深圳知名品牌。</p><p>亿铖达产品主要涵盖：胶粘剂、预成型焊片、锡膏、锡条、锡线、助焊剂、清洗剂七大系列，其产品广泛应用于电子电器、智能工控、军工航天、能源、汽车、安防等领域。亿铖达在国内建立了多家子公司和分公司，拥有东莞、昆山两大生产基地，研发中心由博士级专家主导并配备多种先进仪器。</p><p>经过多年的不懈努力，截止目前，亿铖达参与起草制定了6项中国国家标准及1项行业标准，通过了UL安全认证和以IATF16949:2016为代表的5大管理体系认证，获得了37项国家发明专利。经亿铖达科研团队潜心专研，率先在国内推出了水性聚氨酯三防漆、UV暗固化三防漆、触变型聚氨酯厚层涂覆材料，这几款产品均可广泛应用于线路板防护各领域，属国内首创、居于行业领先水平。</p><p>创新研发是我们的核心竞争力，未来，亿铖达将以“创造行业第一品牌”为己任，不断加快产品升级和技术革新，大力推广环保型电子连接材料和电子工业高分子材料，竭诚为绿色电子装联工业提供源动力！</p>"
        }
    },
    "zzkeneng": {
        "banner": [
            "../src/images/zzkeneng/zzkeneng_banner1.png",
            "../src/images/zzkeneng/zzkeneng_banner2.png",
            "../src/images/zzkeneng/zzkeneng_banner3.png",
            "../src/images/zzkeneng/zzkeneng_banner4.png"
        ],
        "detail": {
            "title": "公司简介",
            "content": "<p>株洲科能新材料有限责任公司成立于2001年1月，位于中国湖南株洲金山科技工业园，是一家专业从事小（稀散）金属、半导体材料、显示发光材料生产的国家级高新技术企业。其产品主要有铟、镓、铋、碲、锡及其各类制品等，并销售至日韩、欧美、香港、台湾等国家和地区，以满足液晶显示器、半导体、电子、太阳能、医药等行业的不断需求，已同国内外的客商建立了长期、持续、稳定的合作关系，同时回收有价值的余废料，实现了从原料-材料-产品-余废料回收循环产业链和资源的再次利用。公司通过了ISO9001:2015质量体系和ISO14001:2015环境体系以及OHSAS18000:2007职业健康安全体系认证。</p>"
        }
    },
    "ruien": {
        "banner": [
            "../src/images/yikst/yikst_banner1.png",
            "../src/images/yikst/yikst_banner2.png",
            "../src/images/yikst/yikst_banner3.png",
            "../src/images/yikst/yikst_banner4.png"
        ],
        "detail": {
            "title": "公司简介",
            "content": "<p>江苏瑞恩电气股份有限公司成立于2007年，注册资金6000万元，占地面积60000多平方米，公司证券简称“瑞恩电气”，股票代码“832285”。公司位于海安高新技术产业开发区，靠江、靠海靠上海。境内交通便利，两条铁路、两条高速、两条国道、两条运河交汇，距扬泰、南通机场仅60多公里。</p><p>公司是专业从事输变电设备制造的高新技术企业，主导产品有：环氧树脂干式系列变压器（10kV、20kV 、35kV、110kV级环氧浇注干变、光伏干变、三维立体卷铁芯干变等）、油浸系列变压器（光伏油变、风电油变、10kV、20kV、35kV、110kV油变及三维立体油变等）及箱式系列变压器（美式箱变、欧式箱变、移动式箱变）等20多个系列产品。产品性能先进、结构新颖、美观大方，具有低损耗、低噪音、耐冲击、抗短路等特点。</p><p>公司技术力量雄厚，拥有现代化的生产设备和国内外先进的检测设备100多台套。与河北工业大学、上海电机学院等高校进行强强合作，与沈阳变压器研究院联合建立产学研基地——海安研发中心，研制开发的变压器均已通过国家变压器质量监督检验中心进行的例行、型式、特殊试验和江苏省新产品鉴定，研制开发的“基于新型非晶合金材料与制造工艺”的节能变压器列入了省级新技术新产品目录。</p><p>公司重视科技兴企，近年获得国家专利25项，是江苏省认定的省级企业技术中心， “江苏省高新技术企业”、“江苏省民营科技企业”，“瑞恩”商标被评为江苏省著名商标，瑞恩牌变压器是南通市名牌产品，公司有完善的售后服务体系，产品已辐射全国二十多个省、市自治区，并远销海外，其质量和服务得到顾客的肯定和好评。</p><p>公司连年被评为AAA级资信企业，是国家级“守合同重信用企业”，通过了ISO9001：2008质量管理体系、ISO14001：2004环境管理体系、 OHSAS18001：2007职业健康安全管理体系以及PCCC节能产品认证，严格执行国家行业标准，建立了管理体系，严格把好材料购进、关键工序和产品出厂的检验质量关，公司运行ERP系统，各项管理活动和每个过程、阶段均处于受控状态，确保各项管理体系持续有效运行。</p><p>“以质量求生存，以信誉求发展”的经营宗旨，是“瑞恩人”不懈追求的目标！公司真诚地为顾客提供优质的产品和满意的服务，热忱欢迎社会各界人士莅临指导，共创我们美好的未来!</p>"
        }
    }
}